/* Generic strings */
"OK" = "OK";
"CONTINUE" = "Продолжить";
"CANCEL" = "Отменить";
"ENABLE" = "Включить";
"DISABLE" = "Извлечь";
"SAVE" = "Сохранить";
"QUIT" = "Завершить";
"YES" = "Да";
"NO" = "Нет";
"ADD" = "Добавить";
"IGNORE" = "Пропустить";
"DELETED" = "Удаленный";
"CHANGE" = "Изменить…";
"HELP..." = "Справка…";
"SYSTEM" = "Система";
"CONFIGURE..." = "Настроить…";
"SELECT_BUDDY" = "Выбрать контакт";
"INFO..." = "Информация…";
"ENABLED" = "Включен";
"DISABLED" = "Выключен";
"OFF" = "Выкл.";
"SET" = "Установить…";
"DETAILS" = "Подробнее…";
//"UNPAIR" = "Unpair";
"NEW" = "Новая:";
"NEW_ACCOUNT" = "Новая учетная запись:";
"LOGOUT" = "Выйти";
"RESTART" = "Перезагрузить";
"REVEAL_IN_FINDER" = "Показать в Finder";

"PUBLIC_SHAREPOINT_NAME" = "Папка «Общие» %@";

"AX_SEPARATOR_ROLE_DESCRIPTION" = "Разделитель";
"AX_ADD_USER_DESCRIPTION" = "Добавить пользователя или группу";
"AX_DELETE_USER_DESCRIPTION" = "Удалить пользователя или группу";
"AX_ADD_LOGIN_ITEM_DESCRIPTION" = "Добавить объект для входа в систему";
"AX_DELETE_LOGIN_ITEM_DESCRIPTION" = "Удалить объект для входа в систему";
//
"AX_USERSTABLE_ROLE_DESCRIPTION" = "Список";
"AX_USERSTABLE_DESCRIPTION" = "Учетные записи, группы и параметры входа";

// the username/group name is the first item
"AX_CURRENT_USER_DESCRIPTION" = "%@, текущий пользователь";
"AX_OTHER_USER_DESCRIPTION" = "%@, пользователь";
"AX_OTHER_GROUP_DESCRIPTION" = "%@, группа";
"AX_OUTLINETABLE_DESCRIPTION" = "Другие учетные записи";
"AX_LOGINWINDOW_OPTIONS_DESCRIPTION" = "Параметры входа";
//
"AX_PASSWORD_ASSISTANT_DESCRIPTION" = "Ассистент пароля";
"AX_ADD_ALIAS_DESCRIPTION" = "Добавить псевдоним";
"AX_DELETE_ALIAS_DESCRIPTION" = "Удалить псевдоним";
//
"AX_DIVIDER_ROLE_DESC" = "разделитель";

"USER_CONTEXTUAL_MENU_TITLE_USER" = "Дополнительные параметры…";
"USER_CONTEXTUAL_MENU_TITLE_GROUP" = "Добавить пользователя или группу…";

"RESTART_TITLE" = "Для использования указанной папки в качестве папки пользователя необходимо перезагрузить компьютер.";

"GEAR_BUTTON_TOOLTIP" = "Дополнительные параметры…";
"ADVANCED_OPTIONS_TITLE" = "Пользователь: «%@»";
"NEW_ALIAS" = "Новый псевдоним";
"ADV_HOMEDIR_NOTFOUND_TITLE" = "Вы действительно хотите изменить путь к папке пользователя «%@» на «%@»?";
"ADV_HOMEDIR_NOTFOUND_DESCR" = "Если путь не соответствует действительному местонахождению папки пользователя, пользователь не сможет войти в систему этого компьютера.";

"CREATE_ACCOUNT" = "Создать учетную запись";
"CREATE_IDENTITY" = "Создать учетную запись";
"CREATE_GROUP" = "Создать группу";
"CHANGE_PASSWORD_" = "Сменить пароль…";
"RESET_PASSWORD_" = "Сбросить пароль…";
"CHANGE_PASSWORD" = "Сменить пароль";
"RESET_PASSWORD" = "Сбросить пароль";

"MY_ACCOUNT" = "Моя учетная запись";
"ACCOUNTS" = "Учетные записи";
"OTHER_ACCOUNTS" = "Другие учетные записи";
"IDENTITY_ACCOUNTS" = "Общие учетные записи";
"ACCOUNTS_HELP_MENU_TITLE" = "Справка Учетных записей";

"HOMEDIRPATH_DIDCHANGE_WARNING" = "Вам необходимо перезапустить компьютер, чтобы использовать изменения для этих настроек.";

"GROUPS" = "Группы";
//"GROUP_IS_REGULAR" = "";
"EDIT_GROUP_NAME_NO_NAME" = "Вы не ввели имя группы.";
"EDIT_GROUP_NAME_EXISTS" = "Имя «%@» недоступно.";

"USER_IS_REGULAR" = "Стандартная";
"USER_IS_ADMIN" = "Администратор";
"USER_IS_GUEST" = "Гость";
//"USER_IS_NOT_ADMIN" = "";
"USER_IS_NETWORK" = "Сеть";
"USER_IS_MANAGED" = "Управляемая";
"USER_IS_SIMPLIFIED" = "Упрощенный";
"USER_HAS_MOBILE_HOMEDIR" = "Мобильный";
"USER_IS_EXTERNAL_ACCOUNT" = "Внешний";
"USER_IS_IDENTITY" = "Только общий доступ";
"USERNAME_IS_ADMIN" = "Пользователь «admin» будет создан как администратор, и Вы не сможете изменить это.";
//"USERNAME_IS_ADMIN_DESCR" = "";

"BACKUP_FV_TITLE" = "Для этой учетной записи включено шифрование FileVault, поэтому Time Machine создаст резервные копии файлов пользователя только после того, как пользователь войдет в систему.";

"LOGIN_WINDOW" = "Параметры входа";
"LOGIN_WINDOW_OPTIONS" = "Параметры";
"LOGINOPTIONS_TOOLTIP" = "Изменить способы входа пользователя";

"PARENTALCONTROLS_ADMIN_WARNING" = "Уверены, что хотите разрешить «%@» администрировать компьютер?";
"PARENTALCONTROLS_ADMIN_WARNING_DESC" = "Для данного пользователя включен Родительский контроль. Если Вы разрешите ему быть администратором компьютера, то контроль будет выключен.";
"PARENTALCONTROLS_WARNING" = "Вы действительно хотите включить Родительский контроль для учетной записи администратора «%@»?";
"PARENTALCONTROLS_WARNING_DESC" = "Если Вы включите Родительский контроль для этой учетной записи пользователя, учетная запись не сможет быть использована для управления компьютером.\n\nВыйдите из системы и войдите в нее повторно, чтобы это изменение вступило в силу.";
"PARENTALCONTROLS_WARNING_NOLOGOUT" = "Если Вы включите Родительский контроль для этой учетной записи пользователя, учетная запись не сможет быть использована для администрирования компьютера.";
"PARENTALCONTROLS_ADMIN_ALERT" = "Вы не можете включить Родительский контроль для учетной записи администратора. Создайте новую учетную запись пользователя и затем включите Родительский контроль для новой учетной записи.";

"GUEST_FULLNAME" = "Гость";
"LOGIN_AND_SHARING" = "Вход, общий доступ";
"LOGIN_ONLY" = "Только для входа";
"SHARING_ONLY" = "Только общий доступ";

"NEW_USER_TITLE" = "Новый пользователь";
"NEW_PASSWORD" = "Новый пароль:";
"PASSWORD" = "Пароль:";

"MANAGED_TOOLTIP" = "Недоступно, т.к. управляется Вашим системным администратором.";
"USER_LOGGEDIN_TOOLTIP" = "Вы не можете изменить данную учетную запись, т.к. пользователь зарегистрирован.";
"ADD_ACCOUNT_TOOLTIP" = "Добавить учетную запись";
"DELETE_ACCOUNT_TOOLTIP" = "Удалить выбранную учетную запись";

"NEED_LOGOUT_ME" = "Чтобы активировать изменение, необходимо перезагрузить компьютер.";
"NEED_LOGOUT_USER" = "Чтобы активировать изменения настроек администратора %@, необходимо перезагрузить компьютер.";
//"NEED_LOGOUT_DESC" = "";

/* Special tooltips */
"ADMINCHECKBOX_3707901" = "Вы не можете лишить пользователя «admin» администраторских прав.";
"ADMINCHECKBOX_4058550" = "Пользователь принадлежит группе с правами администратора. За подробной информацией обращайтесь к Вашему сетевому администратору.";

/* Reset password tooltips */
"CANNT_CHANGE_PASS_MANAGED" = "Вы не можете изменить пароль пользователя, так как Вы используете управляемую учетную запись.";
"CANNT_CHANGE_PASS_MOBILE" = "Вы не можете изменить пароль пользователя, так как Вы используете мобильную учетную запись.";
"CANNT_CHANGE_PASS_FV" = "Вы не можете изменить пароль пользователя, так как пользователь включил FileVault.";
"CANNT_CHANGE_PASS_PASSWORDSERVER" = "Вы не можете изменить пароль пользователя, так как пароль предоставлен сервером.";
"CANNT_CHANGE_PASS_GUEST" = "Вы не можете изменить пароль пользователя, так как Вы используете гостевую учетную запись.";

/* Password error alerts */
"PASS_VERIFY_ERR" = "Пароль и его подтверждение не совпадают. Введите пароль снова.";
//"PASS_VERIFY_ERR_DESC" = "";
"PASS_VERIFY_ERR_SHORT" = "Пароль не совпадает с подтверждением";

"PASS_IS_EMPTY_FV_ERR" = "Пароль пуст.";
//"PASS_IS_TOO_SHORT_ERR_DESC" = "";

"PASS_IS_EMPTY_ERR" = "Вы не ввели пароль.";
"PASS_IS_EMPTY_ERR_DESC" = "Чтобы включить FileVault, Вам необходим пароль этой учетной записи.";

"PASS_IS_EMPTY_WARN" = "Вы не ввели пароль для этой учетной записи. Вы действительно не хотите использовать пароль?";
"PASS_IS_EMPTY_WARN_DESC" = "Поскольку Вы не ввели пароль для этой учетной записи, любой пользователь cможет войти в систему компьютера.";
"SET_PASSWORD" = "Задать пароль";

"PASS_REQUIRED_ERR" = "Администратору требуется пароль. Задайте пароль.";
"PASS_REQUIRED_ERR_DESC" = "Пользователь «%@» не имеет пароля.";

"OLD_PASSWORD" = "Старый пароль:";
"MASTER_PASSWORD" = "Мастер-пароль:";
"MASTER_PASSWORD_IS_EMPTY_ERR" = "Вы не ввели мастер-пароль.";
"PASS_RESET_FAILED_TITLE" = "Сброс пароля не удался.";
"CHANGE_PASS_FAILED_TITLE" = "Пароль для учетной записи «%@» не был изменен.";

"CHANGE_PASS_FAILED" = "Возможно, Ваш системный администратор не разрешил Вам менять пароль, или были какие-то другие проблемы с паролем. Обратитесь к администратору системы за помощью.";
"CHANGE_PASS_FAILED_NewPasswordRequired" = "Необходимо ввести новый пароль.";
"CHANGE_PASS_FAILED_QualityCheck" = "Ваш пароль не отвечает требованиям администратора сервера. Возможно, Вам надо использовать различные буквы, цифры или символы в Вашем пароле. Если Вы не уверены в том, что знаете, каким образом Вам надо изменить свой пароль, обратитесь к администратору.";
"CHANGE_PASS_FAILED_TooShort" = "Слишком короткий пароль. Введите более длинный пароль.";
"CHANGE_PASS_FAILED_TooLong" = "Слишком длинный пароль. Введите более короткий пароль.";
"CHANGE_PASS_FAILED_NeedsLetter" = "Необходимо включить в Ваш пароль хотя бы одну букву в дополнение к остальным символам. Введите пароль еще раз.";
"CHANGE_PASS_FAILED_NeedsDigit" = "Необходимо включить в Ваш пароль хотя бы одну цифру в дополнение к остальным символам. Введите пароль еще раз.";
"CHANGE_PASS_FAILED_TooSoon" = "Вы не можете изменить свой пароль, так как Вы уже недавно его изменяли, а Ваш системный администратор запрещает менять пароли так часто. Обратитесь к системному администратору за помощью.";
"CHANGE_PASS_FAILED_Expired" = "Срок действия Вашего пароля истек. Необходимо изменить пароль.";
"CHANGE_PASS_FAILED_FV" = "Для этой учетной записи используется шифрование FileVault. Чтобы изменить пароль, отключите FileVault, измените Ваш пароль и снова включите FileVault.";


/* No room to create new user */
"CREATE_USER_NO_ROOM" = "На диске недостаточно свободного места для создания новой учетной записи.";
"CREATE_USER_NO_ROOM_DESC" = "Для создания новой учетной записи необходимо %@ свободного места на диске. Попробуйте очистить Корзину или удалить другие файлы на диске, а потом попытайтесь снова создать учетную запись.";

/* Home folder exists */
"HOME_EXISTS_ERR" = "Файл в папке «Пользователи» уже имеет имя «%@».";
"HOME_EXISTS_ERR_DESCR" = "Введите новое краткое имя. Невозможно использовать те же буквы в другом регистре.";
"HOME_EXISTS_WARN" = "В папке «Пользователи» уже есть папка с именем «%@». Использовать ее как папку пользователя для этой учетной записи?";
"HOME_EXISTS_WARN_DESCR" = "Если Вы не хотите использовать эту папку как папку пользователя этой учетной записи, нажмите «Отменить» и введите новое краткое имя. Нельзя использовать то же самое имя, но с другим регистром.";


/* Delete user */
"DELETE_USER_BUTTON" = "Удалить запись…";
"DELETE_CACHED_USER_BUTTON" = "Удалить…";

"DELETE_MOBILE_USER" = "Вы действительно хотите удалить мобильную учетную запись «%@»?";
"DELETE_USER" = "Вы действительно хотите удалить учетную запись пользователя «%@»?";
"DELETE_IDENTITY" = "Вы действительно хотите удалить общую учетную запись «%@»?";
"DELETE_GROUP" = "Вы действительно хотите удалить группу «%@»?";

"DELETE_USER_DESC" = "Чтобы удалить учетную запись, выберите действие для папки пользователя данной учетной записи и нажмите «OK».";

/*"DELETE_USER_DESC" = "To delete the account and save the contents of the user’s home folder, \“%@\”, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately.";*/
/*"DELETE_USER_DESC" = "To delete \“%@\” user account but save the user’s home folder, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately";*/
/*"DELETE_USER_DESC" = "The contents of the user’s home folder, \“%@,\” will be saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open the file. If you do not want to save the user’s home folder, click Delete Immediately.";*/
"DELETE_ODDUSER_DESC" = "Учетная запись пользователя «%@» будет удалена навсегда.";
"DELETE_IDENTITY_DESC" = "Общая учетная запись «%@» будет удалена навсегда.";
"DELETE_GROUP_DESC" = "Группа «%@» будет удалена навсегда.";

"DELETE_GUEST_USER" = "Учетная запись пользователя «%@» будет удалена навсегда.";
//"DELETE_GUEST_USER_DESC" = "";

"DELETE_USER_DI_SUBTITLE" = "Образ диска сохраняется в папке «Удаленные пользователи» (в папке «Пользователи»).";
"DELETE_USER_DI_SUBTITLE_NO_ROOM" = "Папка пользователя не может быть сохранена. Чтобы сохранить папку, Вам необходим %@ или свободное место на диске.";
"DELETE_USER_NO_ROOM" = "Вы действительно хотите удалить учетную запись пользователя «%@»?";
"DELETE_USER_NO_ROOM_DESC" = "Папка пользователя не будет сохранена. Необходимо %@ свободного места на диске. Попробуйте очистить Корзину или удалить файлы на диске, потом удалите учетную запись. Если Вы не хотите сохранять папку пользователя, нажмите «Удалить немедленно».";

"DELETE_CACHED_USER" = "Вы действительно хотите удалить учетную запись «%@» из кэш?";
"DELETE_CACHED_USER_DESC" = "Учетная запись в кэш, включая папку пользователя, будет удалена из этого компьютера.";

"DELETE_USER_ERR" = "Не удается удалить учетную запись пользователя %@";
"DELETE_USER_ERR_DESC" = "Во время сохранения папки пользователя произошла ошибка.";

/* User name isn't unique alert */
"USERNAME_IS_NOT_UNIQUE" = "Пользователь с именем «%@» уже существует. Введите другое имя.";
//"USERNAME_IS_NOT_UNIQUE_DESC" = "";
"USERNAME_IS_NOT_UNIQUE_SHORT" = "Имя используется другим пользователем";

"USERNAME_IS_NOT_AVAILABLE" = "Имя «%@» недоступно. Введите другое имя.";
//"USERNAME_IS_NOT_AVAILABLE_DESC" = "";
"USERNAME_IS_NOT_AVAILABLE_SHORT" = "Имя недоступно";

/* UNIX name isn't unique alert */
"UNIXNAME_IS_NOT_UNIQUE" = "Пользователь с коротким именем «%@» уже существует. Введите другое короткое имя.";
//"UNIXNAME_IS_NOT_UNIQUE_DESC" = "";
"UNIXNAME_IS_NOT_UNIQUE_SHORT" = "Имя используется другим пользователем";


/* User name is empty alert */
"USERNAME_IS_EMPTY" = "Поле имени не заполнено.";
//"USERNAME_IS_EMPTY_DESC" = "";
"USERNAME_IS_EMPTY_SHORT" = "Имя не может быть пустым";


/* Short name is empty alert */
"UNIXNAME_IS_EMPTY" = "Поле краткого имени не заполнено. Введите краткое имя.";
//"UNIXNAME_IS_EMPTY_DESC" = "";
"UNIXNAME_IS_EMPTY_SHORT" = "Имя не может быть пустым";


/* Short name is not valid alert */
"UNIXNAME_IS_NOT_VALID" = "Имя «%@» является неверным. Введите другое имя.";
"UNIXNAME_IS_NOT_VALID_DESC" = "Это альтернативное имя для Вашей учетной записи, используемое некоторыми сетевыми службами. Введите символы в нижнем регистре, без пробелов и специальных символов.";
"UNIXNAME_IS_NOT_VALID_SHORT" = "Не может включать пробелы или специальные символы";
/*A valid name consists of 255 characters or fewer which can be lowercase a through z, 0 through 9, and underscore.";*/


/* Short name is "Pubic" alert */
"UNIXNAME_IS_PUBLIC" = "Имя «public» уже зарезервировано. Введите другое имя.";
//"UNIXNAME_IS_PUBLIC_DESC" = "";
"UNIXNAME_IS_PUBLIC_SHORT" = "Имя «public» зарезервировано";

/* Short name is "Pubic" alert */
"UNIXNAME_IS_FTP_SHORT" = "Имя «ftp» зарезервировано";

/* Authenticate panels */
"REQUIRES_PASSWORD" = "Чтобы вносить изменения в меню «Разные пользователи», необходим пароль администратора.";
"INCORRECT_PASSWORD" = "Вы неверно ввели свой старый пароль. Повторите попытку.";
//"INCORRECT_PASSWORD_DESC" = "";
"NONADMIN_USER" = "Неверный пользователь";
"NONADMIN_USER_DESC" = "Пользователь «%@» не является администратором компьютера. Только администратор имеет право вносить изменения.";
"AUTHPANEL_CAPTION_INSERT_NAME" = "имени";
"AUTHPANEL_CAPTION_INSERT_PICTURE" = "Картинка";
"AUTHPANEL_CAPTION" = "Для изменения %@ Вам необходимо сначала пройти идентификацию.";


/* Authentication */
"AUTHENTICATING..." = "Идентификация…";


/* Enable hint alert */
"ENABLE_HINT" = "Подсказки к паролям сейчас выключены на этом компьютере. Включить их?";
"ENABLE_HINT_DESC" = "Подсказки появляются после трех неудавшихся попыток входа. Чтобы их включить, откройте панель «Пользователи» и нажмите «Параметры входа».";


/* Autologin alert */
"AUTOLOGIN_TITLE" = "Автоматический вход включен. Хотите выключить его?";
"AUTOLOGIN_DESCR" = "Если оставить автоматический вход включенным, Вам необходимо будет закончить свой сеанс работы, чтобы позволить этому пользователю произвести вход в свою учетную запись. Компьютер будет автоматически производить вход как пользователь «%@» после перезагрузки или выключения.";
"AUTOLOGIN_OK" = "Оставить «Автоматический вход»";
"AUTOLOGIN_NO" = "Выключить «Автоматический вход»";
"AUTOLOGIN_CHECKBOX" = "Входить автоматически как %@";
"AUTOLOGIN_DISABLED_FOR_FVUSER" = "Пользователь с шифрованной папкой пользователя не может входить автоматически";
"AUTOLOGIN_MANAGED" = "Вы не можете включить автоматический вход, т.к. он выключен Вашим системным администратором.";


/* Keychain related alert */
"KEYCHAIN_NONADMIN_PASSWORD" = "Пароль Вашей связки ключей будет изменен на пароль новой учетной записи.";
//"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "Пароль для Вашей связки ключей «login» будет изменен на новый.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Если Ваша связка ключей «login» заблокирована, Вам необходимо ввести Ваш текущий пароль для связки ключей «login», прежде чем пароль будет изменен.";

"KEYCHAIN_ADMIN_OTHER_PASSWORD" = "Пароль связки ключей этого пользователя невозможно изменить на пароль новой учетной записи. Старый пароль связки ключей продолжает действовать.";
"KEYCHAIN_ADMIN_OTHER_PASSWORD_DESCR" = "Пользователь может изменять пароль Связки ключей, расположенной в папке «Служебные программы».";


/* User picture */
"APPLE_PICTURES" = "Картинки Apple";

"PICTURE_IS_TOO_LARGE_ERR" = "Выбранная картинка слишком велика. Выберите другую.";
"PICTURE_IS_TOO_LARGE_DESC" = "Размеры картинки пользователя не могут превышать 128 на 128 пикселей.";


/* Login Items */
"UNKNOWN" = "Неизвестно";
"FILEEXISTS" = "Файл существует";
"LOGINITEMEXISTS" = "Объект входа «%@» уже есть в списке.";

"ADD_LOGINITEM_TOOLTIP" = "Добавить объект в список объектов входа";
"DELETE_LOGINITEM_TOOLTIP" = "Удалить выбранный объект";

"LOGINITEMS_MANAGED_TITLE" = "Нельзя удалить эти объекты входа.";
"LOGINITEMS_MANAGED_TEXT" = "Нельзя удалить один или несколько объектов входа, т.к. они находятся под контролем администратора системы.";
"LOGINITEMS_MANAGED_TOOLTIP" = "Нельзя изменить этот объект, т.к. он управляется Вашим системным администратором.";
"LOGINITEM_GLOBAL_TOOLTIP" = "Вы не можете изменить этот объект, так как настройка учетных записей заблокирована.";

"LOGINITEMS_DELETEGLOBAL_WARNING_TITLE" = "Вы действительно хотите удалить этот объект?";
"LOGINITEMS_DELETEGLOBAL_WARNING_DESC" = "Удаление объекта «%@» повлияет на всех пользователей этого компьютера.";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_TITLE" = "Вы действительно хотите удалить эти объекты?";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_DESC" = "Удаление объектов повлияет на всех пользователей этого компьютера.";


"CLASSIC_WARNING" = "Вы не можете добавить функцию «Загрузка Classic» в объекты входа.";
"CLASSIC_TEXT" = "Использование среды Classic регламентируется системным администратором.";

"LOGINITEMS_MANAGED_PANE_TEXT" = "Невозможно менять объекты входа, т.к. панель «Объекты входа» находится под контролем администратора системы.";

"MULTIUSER_WARNING" = "Внимание";
"MULTIUSER_WARNING_DESC" = "Эта возможность позволит другим пользователям не выходить из системы и продолжать использовать программное обеспечение в то время, как Вы используете этот компьютер. Предоставляйте эту возможность только в том случае, если полностью доверяете остальным пользователям этого компьютера.";

"LOGIN_ITEM_NAME_TEMPLATE" = "%@ (все пользователи)";

/* SBS */
"SBS_LOCAL_PASSWORD_INCORRECT_SHORT" = "Вы ввели неправильный пароль для локальной учетной записи пользователя.";
"SBS_DETAILS_FORMAT" = "Эта учетная запись связана с учетной записью «%@» на сервере «%@».";
"SBS_NETWORK_ACCOUNT_LABEL" = "Введите имя и пароль на «%@», предоставленные Вам администратором сервера.";
"SBS_LOCAL_ACCOUNT_LABEL" = "Введите пароль для учетной записи «%@» на этом компьютере.";


/* Mobility */
"MobilityCreateButtonTitle" = "Создать…";
"MobilityConfigureButtonTitle" = "Настройки…";


/* .Mac */
".MAC_NAME_ERR" = "Вы не можете использовать имя пользователя  .Mac «%@».";
".MAC_NAME_ERR_DESCR" = "Имя «%@» уже назначено другому пользователю.";
"DOTMAC_NAME_TEMPLATE" = "Имя %@:";
"DOTMAC_PASSWORD_TEMPLATE" = "Пароль %@:";
"DOTMAC_USERNAME_TEMPLATE" = "Имя пользователя %@:";

